<?php


$lang = array(

	 'user log in' => 'Логин пользователя',
  'account activation' => 'активация аккаунта',
  'account activation code' => 'код активации учетной записи',
  'password recovery' => 'восстановление пароля',
  'password recovery code' => 'код восстановления пароля',
  'get early access to' => 'получить ранний доступ к',
  'name' => 'имя',
  'home' => 'Главная',
  'about' => 'около',
  'features' => 'функции',
  'contact' => 'контакт',
  'sign up' => 'Зарегистрироваться',
  'login' => 'авторизоваться',
  'sign up now' => 'Зарегистрироваться сейчас',
  'detailed features' => 'подробные характеристики',
  'latest search report' => 'последний отчет о поиске',
  'price' => 'цена',
  'slogan' => 'лозунг',
  'pricing' => 'ценообразование',
  'spend only' => 'тратить только',
  'awesome dashboard' => 'огромная панель приборов',
  'easy payment via paypal' => 'упрощенный расчет через PayPal',
  'monitor everything from your dashboard' => 'контролировать все, от приборной панели',
  'use awesome services and pay easily via paypal' => 'использовать удивительные услуги и легко оплатить через PayPal',
  'per month' => 'в месяц',
  'feel free to contact us' => 'Не стесняйтесь связаться с нами',
  'captcha' => 'CAPTCHA,',
  'sign up form' => 'форму регистрации',
  'put the answer of captcha' => 'положить ответ капчи',
  'i agree' => 'согласен',
  'i do not agree' => 'я не согласен',
  'logout' => 'выйти',
  'forget password' => 'забыть пароль',
  'send recovery data' => 'отправить данные для восстановления',
  'reset password' => 'Сброс пароля',
  'new password' => 'новый пароль',
  'old password' => 'Старый пароль',
  'trial' => 'испытание',
  'for free' => 'бесплатно',
  'days' => 'дней',
  'results found' => 'найдено результатов',
  'you have not enter any Keyword' => 'Вы не вводить ключевое слово',
  'download full list' => 'скачать полный список',
  'sign up to get access to all our awesome features' => 'Чтобы получить доступ ко всем нашим удивительным функций',
  'you can not download more result using this email. download quota is crossed' => 'Вы не можете загрузить больше результата, используя эту электронную почту. скачать квоты пересечен',
  'the download link will be sent to your email' => 'Ссылка для скачивания будет отправлена ​​на ваш электронный адрес',
  'a email has been sent to your email' => 'сообщение было отправлено на ваш электронный адрес',
  'your name' => 'ваше имя',
  'your email' => 'ваш адрес электронной почты',
  'send report' => 'Отправить жалобу',
  'type keyword' => 'тип ключевого слова',
  'best way to search in facebook' => 'Лучший способ для поиска в Facebook',
  'awesome features in reasonable price' => 'удивительные возможности в разумной цене',
  'have a look what other users searched for' => 'посмотрим, что другие пользователи искали',

'catch line'    => "Лучший способ для поиска в Facebook. Наши участники получают все удивительные возможности поиска страницы по ключевому слову на странице поиска по местоположению, поиск группы, поиск событий, поиск пользователей. Попробуйте нашу страницу поиска один раз, вы будете любить его.",

'page search description'   => "Поиск facebook страниц с ключевым словом. Результат будет содержать список соответствующей странице facebook. Каждая страница facebook будет содержать идентификатор страницы, название страницы, сообщения электронной почты, веб-сайт, телефон, основанный, начать данные, количество поклонников, понравились страницы, последние сообщения, изображение обложки, изображение профиля и многое другое.",

'page search by location description'  => "Поиск facebook страниц с любым ключевым словом, местоположение и расстояние. Результат будет содержать список соответствующей странице facebook. Каждая страница facebook будет содержать идентификатор страницы, название страницы, сообщения электронной почты, веб-сайт, телефон, основанный, начать данные, количество поклонников, понравились страницы, последние сообщения, изображение обложки, профиль, фотография, миссии, о и многое другое.",

'user search description' => "Поиск пользователей facebook с ключевым словом. Результат будет содержать список соответствующих пользователей facebook. Каждый пользователь facebook будет содержать идентификатор пользователя, имя, о, изображение обложки, фото, образование, интересует, проверяется, политические, цитаты, религия, статус отношений, часовой пояс, веб-сайт, работа и многое другое.",

'group search description' => "Поиск facebook групп с любым ключевым словом. Результат будет содержать список соответствующих facebook группы. Каждая facebook группа будет содержать изображение обложки, фотографию, идентификатор группы, имя группы, описание, сообщения электронной почты, значок, член счетчик запросов, владелец, родитель, неприкосновенность частной жизни и многое другое.",

'event search description' => "Поиск facebook событий с ключевым словом. Результат будет содержать список соответствующих события facebook. Каждое событие facebook будет содержать идентификатор события, название события, описание, место, время начала, категория, изображение обложки, профиль изображения, время завершения, могут пригласить гостей, отказался граф, интересует граф, возможно рассчитывать, посещение кол, noreply рассчитывать, владелец, родительская группа, Ури билетов, временная зона, тип и многое другое.",

'page insight description' => "Poweful аналитика для ваших facebook страниц с помощью глаз ловить графики. Вы получите страницу сказочников по типу история / страны / пользователя города, страница впечатление оплаченной против неоплачиваемый / органический / по стране пользователя / пользователем города, страницы заинтересованных пользователей, страницы потреблений по типу, страница положительной / отрицательной обратной связи по типу, страница вентиляторы онлайн в день / с, как источника, страница любит против unlikes, сообщений на странице показов страниц постов показов платных против органических, просмотров закладке просмотров страниц по внешнему направлению и т.д.",

	);

