<?php


$lang = array(

'user log in' => 'σύνδεση χρήστη',
  'account activation' => 'την ενεργοποίηση του λογαριασμού',
  'account activation code' => 'κωδικό ενεργοποίησης του λογαριασμού',
  'password recovery' => 'ΑΝΑΚΤΗΣΗ ΚΩΔΙΚΟΥ',
  'password recovery code' => 'Κωδικός ανάκτησης κωδικού πρόσβασης',
  'get early access to' => 'να πάρει νωρίς πρόσβαση σε',
  'name' => 'όνομα',
  'home' => 'σπίτι',
  'about' => 'για',
  'features' => 'χαρακτηριστικά',
  'contact' => 'επαφή',
  'sign up' => 'εγγραφή',
  'login' => 'Σύνδεση',
  'sign up now' => 'Εγγραφείτε τώρα',
  'detailed features' => 'λεπτομερή χαρακτηριστικά',
  'latest search report' => 'Η τελευταία έκθεση της αναζήτησης',
  'price' => 'τιμή',
  'slogan' => 'σύνθημα',
  'pricing' => 'τιμολόγηση',
  'spend only' => 'ξοδεύουν μόνο',
  'awesome dashboard' => 'φοβερό ταμπλό',
  'easy payment via paypal' => 'εύκολη πληρωμή μέσω paypal',
  'monitor everything from your dashboard' => 'παρακολουθεί τα πάντα από το ταμπλό του αυτοκινήτου σας',
  'use awesome services and pay easily via paypal' => 'χρησιμοποιήστε φοβερό υπηρεσίες και να πληρώσετε εύκολα μέσω paypal',
  'per month' => 'κάθε μήνα',
  'feel free to contact us' => 'Μη διστάσετε να επικοινωνήσετε μαζί μας',
  'captcha' => 'captcha',
  'sign up form' => 'εγγραφείτε μορφή',
  'put the answer of captcha' => 'να θέσει την απάντηση της captcha',
  'i agree' => 'συμφωνώ',
  'i do not agree' => 'Δεν συμφωνώ',
  'logout' => 'αποσυνδέομαι',
  'forget password' => 'Ξεχάσατε τον κωδικό',
  'send recovery data' => 'την αποστολή δεδομένων ανάκτηση',
  'reset password' => 'επαναφέρετε τον κωδικό πρόσβασης',
  'new password' => 'Νέος Κωδικός',
  'old password' => 'ΠΑΛΙΟΣ ΚΩΔΙΚΟΣ',
  'trial' => 'δίκη',
  'for free' => 'δωρεάν',
  'days' => 'ημέρες',
  'results found' => 'βρέθηκαν αποτελέσματα',
  'you have not enter any Keyword' => 'δεν έχετε εισάγετε οποιαδήποτε λέξη-κλειδί',
  'download full list' => 'κατεβάσετε την πλήρη λίστα',
  'sign up to get access to all our awesome features' => 'εγγραφείτε για να αποκτήσετε πρόσβαση σε όλα τα τρομερά χαρακτηριστικά γνωρίσματα μας',
  'you can not download more result using this email. download quota is crossed' => 'δεν μπορείτε να κατεβάσετε περισσότερα αποτέλεσμα χρησιμοποιώντας αυτό το email. Λήψη ποσόστωση διασχίζεται',
  'the download link will be sent to your email' => 'Το download link θα σταλεί στο email σας',
  'a email has been sent to your email' => 'ένα e-mail έχει σταλεί στο email σας',
  'your name' => 'το όνομα σου',
  'your email' => 'η διεύθυνση του ηλεκτρονικού σου ταχυδρομείου',
  'send report' => 'στέλνω αναφορά',
  'type keyword' => 'λέξη-κλειδί τύπου',
  'best way to search in facebook' => 'καλύτερος τρόπος για να αναζητήσετε στο facebook',
  'awesome features in reasonable price' => 'τρομερά χαρακτηριστικά γνωρίσματα σε λογικές τιμές',
  'have a look what other users searched for' => 'ρίξτε μια ματιά τι αναζήτηση άλλων χρηστών για την',

'catch line'    => "Ο καλύτερος τρόπος για να αναζητήσετε στο facebook. Τα μέλη μας να πάρει όλα τα τρομερά χαρακτηριστικά γνωρίσματα της αναζήτησης της σελίδας με λέξη-κλειδί, αναζήτηση σελίδα από την τοποθεσία, αναζήτηση ομάδα, αναζήτηση συμβάντος, αναζήτηση του χρήστη. Δοκιμάστε να κάνετε αναζήτηση σελίδα μας μια φορά, θα σας αρέσει.",

'page search description'   => "Αναζήτηση για σελίδες στο facebook με οποιαδήποτε λέξη-κλειδί. Το αποτέλεσμα θα περιέχει μια λίστα με σχετική σελίδα στο facebook. Κάθε σελίδα στο Facebook θα περιέχει σελίδα id, το όνομα της σελίδας, e-mail, ιστοσελίδα, το τηλέφωνο δεν ιδρύθηκε, ξεκινήστε πληροφορίες, καταμέτρηση ανεμιστήρα, άρεσε σελίδες, πρόσφατες δημοσιεύσεις, το κάλυμμα της εικόνας, η εικόνα προφίλ και πολλά άλλα.",

'page search by location description'  => "Αναζήτηση για σελίδες στο facebook με οποιαδήποτε λέξη-κλειδί, την τοποθεσία και την απόσταση. Το αποτέλεσμα θα περιέχει μια λίστα με σχετική σελίδα στο facebook. Κάθε σελίδα στο Facebook θα περιέχει σελίδα id, το όνομα της σελίδας, e-mail, ιστοσελίδα, το τηλέφωνο δεν ιδρύθηκε, ξεκινήστε πληροφορίες, καταμέτρηση ανεμιστήρα, άρεσε σελίδες, πρόσφατες δημοσιεύσεις, κάλυψη εικόνας, προφίλ, εικόνα, αποστολή, περίπου και πολλά άλλα.",

'user search description' => "Αναζήτηση για τους χρήστες του Facebook με οποιαδήποτε λέξη-κλειδί. Το αποτέλεσμα θα περιέχει έναν κατάλογο των σχετικών χρήστης του Facebook. Κάθε χρήστης του Facebook θα περιέχει ID χρήστη, το όνομα, περίπου, το κάλυμμα της εικόνας, η εικόνα προφίλ, την εκπαίδευση, που ενδιαφέρονται, επαληθεύεται, πολιτικά, εισαγωγικά, τη θρησκεία, την κατάσταση της σχέσης, τη ζώνη ώρας, την ιστοσελίδα, την εργασία και πολλά άλλα.",

'group search description' => "Αναζήτηση για ομάδες facebook με οποιαδήποτε λέξη-κλειδί. Το αποτέλεσμα θα περιέχει έναν κατάλογο των σχετικών ομάδας facebook. Κάθε ομάδα facebook θα περιέχει κάλυμμα της εικόνας, η εικόνα προφίλ, ομάδα id, το όνομα της ομάδας, την περιγραφή, μηνύματα ηλεκτρονικού ταχυδρομείου, εικονίδιο, αριθμός αίτησης μέλους, ιδιοκτήτης, μητρική, την ιδιωτική ζωή και πολλά άλλα.",

'event search description' => "Αναζήτηση facebook εκδηλώσεις με οποιαδήποτε λέξη-κλειδί. Το αποτέλεσμα θα περιέχει έναν κατάλογο των σχετικών εκδήλωσης facebook. Κάθε εκδήλωση facebook θα περιέχει Αναγνωριστικό συμβάντος, το όνομα εκδήλωση, την περιγραφή, τον τόπο, την ώρα έναρξης, την κατηγορία, το κάλυμμα της εικόνας, η εικόνα προφίλ, ώρα λήξης, μπορούν να προσκαλούν τους επισκέπτες, μειώθηκε καταμέτρηση, ενδιαφέρονται καταμέτρηση, ίσως μετρήσει, προκειμένου να παρακολουθήσουν καταμέτρηση, noreply μετράνε, ιδιοκτήτης, μητρικός όμιλος, URI εισιτήριο, ζώνη ώρας, τον τύπο και πολλά άλλα.",

'page insight description' => "Poweful analytics για τις σελίδες σας στο Facebook χρησιμοποιώντας μάτι αλίευση γραφήματα. Θα πάρετε παραμυθάδες σελίδα με τον τύπο ιστορίας / χώρα / πόλη χρήστη, σελίδα εντύπωση που καταβάλλεται έναντι μη αμειβόμενες / οργανικό / ανά χώρα χρήστη / από την πόλη χρήστη, σελίδα ασχολούνται με τους χρήστες, σελίδα καταναλώσεις ανά είδος, σελίδα θετική / αρνητική ανάδραση από τον τύπο, τη σελίδα ανεμιστήρες σε απευθείας σύνδεση ανά ημέρα / από σαν πηγή, σελίδα αρέσει vs unlikes, σελίδα δημοσιεύσεων εντυπώσεις, δημοσιεύσεις σελίδα εντυπώσεις που καταβάλλονται vs οργανικά, προβολές καρτέλα σελίδα, προβολές σελίδων από εξωτερικούς παραπομπή κ.λπ.",

	);

