<?php 
$lang['user log in'] = 'ব্যবহারকারী লগ - ইন';
$lang['account activation'] =  'একাউন্ট চালু হবার';
$lang['account activation code' ] = 'অ্যাকাউন্ট অ্যাক্টিভেশন কোড';
$lang['password recovery'] = 'পাসওয়ার্ড পুনরুদ্ধার';
$lang['password recovery code'] = 'পাসওয়ার্ড পুনরুদ্ধার কোড';
$lang['get early access to'] = 'তাড়াতাড়ি প্রবেশাধিকার পেতে';
$lang['name'] = 'নাম';
$lang['home'] = "প্রথম পাতা";
$lang['about'] = "পরিচিতি";
$lang['features'] = "বৈশিষ্ট্য"; 
$lang['contact'] = "যোগাযোগ";
$lang['sign up'] = "নিবন্ধন করুন";
$lang['login'] = "প্রবেশ করুন";
$lang['sign up now'] = "এখনই নিবন্ধন করুন";
$lang['detailed features'] = "বিস্তারিত সুবিধাগুলি"; 
$lang['latest search report'] = "সাম্প্রতিক সার্চ রিপোর্ট"; 
$lang['price'] = "মূল্য";
$lang['slogan'] = "একটি সম্পূর্ণ ভিজিটর এবং seo বিশ্লেষক";
$lang['pricing'] = "মূল্য";
$lang['spend only'] = "ব্যায় করুন মাত্র";
$lang['awesome dashboard'] = "অপূর্ব ড্যাসবোর্ড";
$lang['easy payment via paypal'] = "পেপালের মাধ্যমে খুব সহজে ফি পরিশোধ";
$lang['monitor everything from your dashboard'] = "ড্যাসবোর্ডে সবকিছু পর্যোবেক্ষণ করুন";
$lang['use awesome services and pay easily via paypal'] = "এই অপূর্ব সেবা ব্যবহার করুন আর পেপালের মাধ্যমে সহজে ফি পরিশোধ করুন";
$lang['per month'] = "প্রতি মাসে";
$lang['feel free to contact us'] = "নির্দ্বিধায় আমাদের সাথে যোগাযোগ করুন";
$lang['captcha'] = "ক্যাপচা";
$lang['sign up form'] = "নিবন্ধন ফরম";
$lang['put the answer of captcha'] = "ক্যাপচার উত্তর লিখুন";
$lang['account activation'] = "এ্যাকাউন্ট চালু করুন";
$lang['account activation code'] = "এ্যাকাউন্ট অ্যাাক্টিভেশন কোড";
$lang['i agree'] = "আমি একমত";
$lang['i do not agree'] = "আমি একমত নই";
$lang['logout']   = "বাহির";
$lang['password recovery']   = "পাসওয়ার্ড পুনঃরুদ্ধার";
$lang['password recovery code']   = "পাসওয়ার্ড পুনঃরুদ্ধার কোড";
$lang['forget password']   = "পাসওয়ার্ড ভুলে গেছেন?";
$lang['send recovery data']   = "পাসওয়ার্ড পুনঃরুদ্ধারের তথ্য পাঠান";
$lang['reset password']   = "নতুন পাসওয়ার্ড সেট করুন";
$lang['new password']   = "নতুন পাসওয়ার্ড";
$lang['old password']   = "পুরাতন পাসওয়ার্ড";


$lang['trial']   = "ট্রায়াল";
$lang['for free']   = "সম্পূর্ণ বিনামূল্যে";
$lang['days']   = "দিন";


$lang['results found']   = "টি ফলাফল পাওয়া গেছে";
$lang['you have not enter any Keyword']   = "আপনি কোন কিওয়ার্ড প্রদান করেন নি";
$lang['download full list']   = "সম্পূর্ণ লিস্ট ডাউনলোড করুন";
$lang['sign up to get access to all our awesome features']   = "আমাদের আকরষণীয় সকল ফিচার ব্যবহার করতে এখনই সাইন আপ করুন";
$lang['you can not download more result using this email. download quota is crossed']   = "এই ইমেইল ব্যবহার করে আপনি আর ডাউনলোড করতে পারবেন না । ডাউনলোডের সীমা পার হয়ে গেছে । ";
$lang['the download link will be sent to your email']   = "ডাউনলোড লিংক্টি আপনার ইমেইলে পাঠানো হবে";
$lang['a email has been sent to your email']   = "আপনার ইমেইলে একটি বার্তা পাঠানো হয়েছে";
$lang['your name']   = "আপনার নাম";
$lang['your email']   = "আপনার ইমেইল";
$lang['send report']   = "রিপোর্ট পাঠান";
$lang['type keyword']   = "কিওয়ার্ড লিখুন";


$lang['best way to search in facebook']   = "ফেসবুকে সার্চ করার সবচেয়ে ভালো উপায়";
$lang['awesome features in reasonable price']   = "আকর্ষণীয় সব ফিচার আর মূল্য সীমিত";
$lang['have a look what other users searched for']   = "এক নজরে দেখে নিন অন্যান্য ব্যবহারকারীরা কি কি সার্চ করেছেন";
$lang['feel free to contact us']   = "যেকোন প্রয়োজনে আমাদের সাথে যোগাযোগ করুন";


$lang['catch line']   = "সবচেয়ে ভালো উপায় হলো ফেসবুক এ গবেষণা. আমাদের সদস্যদের শব্দ দ্বারা সার্চ, অবস্থান দ্বারা সার্চ, গ্রুপ অনুসন্ধান, ঘটনা অনুসন্ধান, ব্যবহারকারী অনুসন্ধান সব সন্ত্রস্ত বৈশিষ্ট্য পেতে. একবার আমাদের পৃষ্ঠা অনুসন্ধান করে দেখুন, আপনি এটা ভালবাসা হবে.";


$lang['page search description']   = "কোন শব্দ দিয়ে ফেসবুক পেজের জন্য অনুসন্ধান করুন. ফলে সংশ্লিষ্ট ফেসবুক পেজের একটি তালিকা থাকতে হবে. প্রতিটি ফেসবুক পাতা পাতা আইডি, পৃষ্ঠার নাম, ইমেইল, ওয়েবসাইট, থাকতে হবে ফোন কোন প্রতিষ্ঠিত, তথ্য, ফ্যান গণনা শুরু, পৃষ্ঠা সাম্প্রতিক পোস্ট, কভার ইমেজ, প্রোফাইলের ছবি এবং আরও অনেক পছন্দ করেছে.";

$lang['page search by location description']   = "কোনো শব্দ, অবস্থান এবং দূরত্ব সঙ্গে ফেসবুক পেজের জন্য অনুসন্ধান করুন. ফলে সংশ্লিষ্ট ফেসবুক পেজের একটি তালিকা থাকতে হবে. প্রতিটি ফেসবুক পাতা পাতা আইডি, পৃষ্ঠার নাম, ইমেইল, ওয়েবসাইট, থাকতে হবে ফোন কোন প্রতিষ্ঠিত, তথ্য, ফ্যান গণনা শুরু, পছন্দ পৃষ্ঠাগুলি, সাম্প্রতিক পোস্ট, কভার ইমেজ, প্রোফাইল, ছবি, মিশন, সম্পর্কে এবং আরও অনেক কিছু.";

$lang['user search description']   = "কোন শব্দ দিয়ে ফেসবুক ব্যবহারকারীদের জন্য অনুসন্ধান করুন. ফলে সংশ্লিষ্ট ফেসবুক ব্যবহারকারী একটি তালিকা থাকতে হবে. প্রতিটি ফেসবুক ব্যবহারকারী আইডি, নাম, সম্পর্কে, কভার ইমেজ, প্রোফাইল ছবি, শিক্ষা, আগ্রহী, যাচাই করা হয়, রাজনৈতিক, কোট, ধর্ম, রিলেশনশিপ স্ট্যাটাস, সময়ের অঞ্চল, ওয়েবসাইট, কাজ এবং আরো অনেক কিছু থাকবে.";

$lang['group search description']   = "কোন শব্দ দিয়ে ফেসবুক গ্রুপ জন্য অনুসন্ধান করুন. ফলে সংশ্লিষ্ট ফেসবুক গ্রুপ এর একটি তালিকা থাকতে হবে. প্রতিটি ফেসবুক গ্রুপ কভার ইমেজ, প্রোফাইল ছবি, গ্রুপ আইডি, গ্রুপের নাম, বিবরণ, ইমেল, আইকন, সদস্য অনুরোধ গণনা, মালিক, পিতা বা মাতা, গোপনীয়তা এবং আরো অনেক কিছু থাকবে.";

$lang['event search description']   = "কোন শব্দ দিয়ে ফেসবুক ইভেন্টের জন্য অনুসন্ধান করুন. ফলে সংশ্লিষ্ট ফেসবুক ইভেন্টের একটি তালিকা থাকতে হবে. প্রতিটি ফেসবুক ইভেন্টে আইডি, ইভেন্টের নাম, বিবরণ, জায়গা থাকে, সময় শুরু হবে, বিভাগ, কভার ইমেজ, প্রোফাইল ছবি, শেষ সময়, আমন্ত্রণ জানাতে পারেন গেস্ট, অস্বীকার গণনা, আগ্রহী গণনা, হয়তো গণনা, গণনা দোসর, noreply গণনা, মালিক, পিতা বা মাতা গ্রুপ, টিকেট URI, সময়ের অঞ্চল টাইপ এবং আরও অনেক কিছু.";

$lang['page insight description']   = "চোখের সংক্রামক গ্রাফ ব্যবহার করে আপনার ফেসবুক পেজের জন্য Poweful বিশ্লেষণধর্মী. আপনি গল্প টাইপ / দেশ / ব্যবহারকারী শহর, পৃষ্ঠা ছাপ বনাম দেওয়া পৃষ্ঠার গল্প কথক পাবেন অ-পেইড / / জৈব / ব্যবহারকারী দেশ দ্বারা ব্যবহারকারী শহর, পৃষ্ঠা জড়িত ব্যবহারকারীরা টাইপ দ্বারা পৃষ্ঠা consumptions, টাইপ দ্বারা পৃষ্ঠা ইতিবাচক / নেতিবাচক প্রতিক্রিয়া, পৃষ্ঠা দ্বারা প্রতি দিন অনলাইন ভক্ত / মত সোর্স দ্বারা, পৃষ্ঠা unlikes, পৃষ্ঠা পোস্ট ইমপ্রেশন, পৃষ্ঠা পোস্ট ইমপ্রেশন বনাম জৈব দেওয়া বনাম লেগেছে, পৃষ্ঠা ট্যাব মতামত, বাইরের রেফারেল ইত্যাদি দ্বারা পাতা দৃশ্য";

